
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "項目3";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "21"; */
"21.title" = "追加";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Add Channel Pull Down"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "チャンネル追加プルダウン";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
